{"id":1054,"date":"2022-06-03T16:08:15","date_gmt":"2022-06-03T16:08:15","guid":{"rendered":"https:\/\/westertoren.websheriff.nl\/?page_id=1054"},"modified":"2022-06-03T16:08:16","modified_gmt":"2022-06-03T16:08:16","slug":"privacy","status":"publish","type":"page","link":"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/","title":{"rendered":"Privacy"},"content":{"rendered":"\n<section id=\"\" class='long-text-image '>\n    <div class='container'>\n        <div class='content' data-aos=\"fade-up\">\n                            <h4 class='label'>Statement<\/h4>\n            \n                            <h2 class='h1'>Over privacy<\/h2>\n            \n            <p>Dit privacy statement beschrijft hoe Huisartsenpraktijk Westertoren B.V. met de verwerking van je persoonsgegevens omgaat. Huiartsenpraktijk Westertoren B.V. is statutair gevestigd op de Stadhouderskade 55, 1072AB Amsterdam. Het bezoekadres is Westermarkt 2, 1016DK Amsterdam.<\/p>\n<p>Waar in dit privacy statement gesproken wordt over Westertoren wordt  Huisartsenpraktijk Westertoren B.V. bedoeld.<\/p>\n<p>Algemeen<br \/>\nWestertoren is een zorgaanbieder. Als zorgaanbieder vinden wij het belangrijk dat wij op een veilige manier met deze aan ons toevertrouwde (persoons)gegevens omgaan. Dit doen wij door ons te houden aan de verplichtingen uit de Algemene Verordening Gegevensbescherming (AVG) en de specifieke regels m.b.t. privacy die in de gezondheidszorg gelden.<\/p>\n<p>Deze regels staan onder andere vermeld in de Wet Geneeskundige Behandelings Overeenkomst (WGBO). Dit privacy statement is bedoeld om je te informeren over hoe wij met persoonsgegevens omgaan en welke maatregelen wij hebben getroffen om je gegevens veilig te houden.<\/p>\n<p>Op wie is dit privacy statement van toepassing?<br \/>\nDit privacy statement is van toepassing op patiënten van Westertoren en op de bezoekers van een van de Westertoren websites.<\/p>\n<p>Wat zijn persoonsgegevens?<br \/>\nPersoonsgegevens zijn gegevens waarmee je iemand kunt direct of indirect kunt identificeren. Voorbeelden van direct identificeerbare persoonsgegevens zijn bijvoorbeeld een naam van een persoon of hun geboortedatum. Een indirect identificeerbaar persoonsgegevens is bijvoorbeeld een e-mail of IP-adres of telefoonnummer.<\/p>\n<p>In dit privacy statement wordt daarnaast gesproken over het “verwerken” van persoonsgegevens. Met verwerken wordt bedoeld: alle handelingen die wij met persoonsgegevens kunnen uitvoeren. Denk hierbij aan het raadplegen, opslaan of verwijderen van gegevens, maar bijvoorbeeld ook het delen van je persoonsgegevens met andere partijen op basis van je toestemming.<\/p>\n<p>Waarom hebben wij je persoonsgegevens nodig?<br \/>\nBinnen de Westertoren verwerken wij om verschillende redenen je persoonsgegevens. Alle verwerkingen die wij uitvoeren zijn gebaseerd op het verlenen van zorg en\/of het verbeteren van de zorg die wij leveren. Dit kan zijn in het kader van:<\/p>\n<p>1.       Noodzakelijke gegevens om je medisch goed te kunnen behandelen en het financieel afhandelen van de behandeling (zorgverlening);<\/p>\n<p>2.       Voor doelmatig beheer en beleid;<\/p>\n<p>3.       Het verbeteren van onze producten en\/of diensten;<\/p>\n<p>4.       Wetenschappelijk onderzoek, onderwijs en voorlichting;<\/p>\n<p>5.       Als de verwerking noodzakelijk is voor, bijvoorbeeld, de bestrijding van ernstig gevaar voor je gezondheid; en\/of<\/p>\n<p>6.       Om te voldoen aan een wettelijke verplichting (bijvoorbeeld het verplicht melden van een besmettelijke ziekte op grond van de Wet Publieke Gezondheid).<\/p>\n<p>Wij zullen je altijd informeren over waarvoor wij de persoonsgegevens gaan verwerken en gebruiken de ontvangen persoonsgegevens alleen voor het doel waarvoor wij ze verkregen hebben.<\/p>\n<p>Hoe gaan wij met je persoonsgegevens om?<br \/>\nDe persoonsgegevens die jij aan ons toevertrouwd worden door ons als zeer vertrouwelijk behandeld en wij hebben verschillende technisch en organisatorische maatregelen genomen om de door ons verwerkte persoonsgegevens veilig te houden. Dit doen wij bijvoorbeeld door:<\/p>\n<p>1.       Alle medewerkers binnen Westertoren hebben een geheimhoudingsplicht.<\/p>\n<p>2.       Verschillende technische en organisatorische maatregelen genomen om je persoonsgegevens te beschermen tegen onbevoegde toegang.<\/p>\n<p>3.       Je persoonsgegevens worden niet langer bewaard dan noodzakelijk is voor goede zorgverlening. Voor medische gegevens is deze bewaartermijn in principe 20 jaar (vanaf de laatste behandeling), tenzij langer bewaren noodzakelijk is, bijvoorbeeld voor de gezondheid van jezelf of van je kinderen. Dit is ter beoordeling van de behandelaar;<\/p>\n<p>4.       Volledig anonimiseren van de persoonsgegevens en eventuele statistieken voor onderzoeks- en wetenschappelijke doeleinden.<\/p>\n<p>5.       Wij sluiten met alle derde partijen die in opdracht van ons persoonsgegevens verwerken een verwerkersovereenkomst.<\/p>\n<p>Onze wettelijke basis<br \/>\nBinnen Westertoren verwerken wij je persoonsgegevens op basis van verschillende wettelijke grondslagen. De wettelijke basis die wij gebruiken om je persoonsgegevens te verwerken is van belang omdat je op basis van deze grondslag als betrokkene verschillende rechten hebt.<\/p>\n<p>1.       De meeste gegevens die wij verwerken doen wij op basis van de geneeskundig behandelovereenkomst die je met ons sluit bij inschrijving.<\/p>\n<p>2.       In bepaalde gevallen is expliciete toestemming van jou nodig, voordat wij de persoonsgegevens mogen verwerken. Dit is bijvoorbeeld het geval als wij je vragen mee te doen aan een wetenschappelijk- of dienstverleningsonderzoek of op het moment dat je de Quin App gaat gebruiken. Als er sprake is van het verwerken van persoonsgegevens op basis van toestemming dan zullen wij dit altijd vooraf expliciet aan je vragen.<\/p>\n<p>3.       Wettelijke plicht of als iemand in (levens) gevaar verkeert.<\/p>\n<p>Wij informeren je altijd over welke persoonsgegevens wij van je (gaan) verwerken. Dit kunnen wij doen via je zorgverlener, in de praktijk, via een folder, via onze website of via de nieuwsbrief.<\/p>\n<p>Je rechten als betrokkene<br \/>\nAls betrokkene (de persoon van wie de persoonsgegevens zijn) heb je verschillende rechten, die je mogelijk kunt inroepen. Deze rechten zijn niet absoluut, wat betekent dat je ze niet in alle omstandigheden kunt inroepen. In sommige gevallen dit kan door een wettelijke of bedrijfsmatige beperking komen, hoeven wij niet aan een verzoek te voldoen. Indien dit het geval is dan zullen wij je hier altijd over informeren.<\/p>\n<p>1.       Het recht om te weten of en welke persoonsgegevens van je verwerkt worden;<\/p>\n<p>2.       Het recht op inzage en afschrift van die gegevens (voor zover de privacy van een ander daardoor niet wordt geschaad). Je kunt het inzageverzoek ook door je vertegenwoordiger (zoals een schriftelijk gemachtigde, of je curator of mentor laten indienen;<\/p>\n<p>3.       Het recht op correctie, aanvulling of verwijdering van gegevens indien dat nodig mocht zijn;<\/p>\n<p>4.       Het recht om (gedeeltelijke) vernietiging van je medische gegevens te vragen. Hieraan kunnen wij alleen voldoen als het bewaren van de persoonsgegevens voor een ander niet van aanmerkelijk belang is en de persoonsgegevens op grond van een wettelijke regeling niet bewaard moeten blijven;<\/p>\n<p>5.       Het recht op het toevoegen van een eigen verklaring (van medische aard) aan je dossier;<\/p>\n<p>6.       Het recht om je in bepaalde gevallen tegen de verwerking van je gegevens te verzetten<\/p>\n<p>Als je gebruik wilt maken van een van deze rechten, dan kun je dit doen door bij je Westertoren een aanvraagformulier in te vullen. De door jou ingevulde gegevens op het formulier worden door ons strikt vertrouwelijk behandeld. Het gebruik maken van een van je rechten zal geen invloed hebben op de zorg die wij jou verlenen.<\/p>\n<p>Het heeft in het kader van het veilig houden van persoonsgegevens de voorkeur als je het dossier persoonlijk, of door een gemachtigde, op komt halen. Indien dit niet mogelijk is dan kunnen wij je de gegevens aangetekend naar je toe verzenden.<\/p>\n<p>Ben je niet ingeschreven bij een praktijk of ben je een bezoeker van deze website dan mag je een e-mail met je verzoek sturen naar privacy@quin.md. LET OP! Via het e-mailadres worden geen vragen m.b.t Westertoren beantwoord.<\/p>\n<p>Bewaartermijnen<br \/>\nWestertoren bewaart jouw gegevens niet langer dan wat strikt noodzakelijk is in het kader van de zorgverlening. Voor medische gegevens is de bewaartermijn in principe 20 jaar (gerekend vanaf de laatste aanpassing van het dossier), tenzij langer bewaren in het kader van de zorgverlening noodzakelijk is.<\/p>\n<p>Indien je een e-mail stuurt naar Westertoren dan wordt jouw mail niet langer bewaard dan noodzakelijk voor het beantwoorden van je vraag.<\/p>\n<p>Alleen wanneer sprake is van gegronde redenen, bijvoorbeeld met betrekking tot de afwikkeling van een klachtenprocedure, kunnen wij je gegevens langer bewaren dan hierboven vermeld. In dat geval worden je gegevens verwijderd nadat de procedure is afgerond.<\/p>\n<p>Uitwisseling gegevens<br \/>\nWestertoren wisselt, nadat je hiervoor gericht toestemming heeft gegeven, via het Landelijk Schakelpunt relevante medische gegevens veilig en betrouwbaar met de huisartsenpost (HAP). Ben je ’s avonds of in het weekend op de HAP geweest, dan deelt die op zijn beurt een waarneembericht met de huisartsenpraktijk. Zo weet de huisarts precies met welke klachten je op de HAP bent geweest en wat er naar aanleiding daarvan is ondernomen.<\/p>\n<p>Ook kunnen er medicatiegegevens gedeeld worden met je apotheek en je behandelend medisch specialist(en). Daarbij gaat het om de medicatie die de huisarts aan je heeft voorgeschreven, maar ook om eventuele intoleranties, contra-indicaties en allergieën (ICA-gegevens). Daar kunnen andere voorschrijvers en verstrekkers van medicatie rekening mee houden. Zo dragen wij als huisartsenpraktijk bij aan medicatieveiligheid.<\/p>\n<p>Alleen als jij daarvoor jouw uitdrukkelijke toestemming geeft, kunnen wij ook medische gegevens uitwisselen met de Quin-app, die wordt aangeboden door Quin B.V. Voor meer informatie over hoe Quin B.V. omgaat met persoonsgegevens verwijzen wij naar de privacyverklaring van Quin B.V. www.Quin.md\/privacy<\/p>\n<p>Westertoren kan in dit kader jouw gegevens met onderstaande partijen delen:<\/p>\n<p>1.       degenen die rechtstreeks betrokken zijn bij de uitvoering van je behandeling;<\/p>\n<p>2.       degenen die optreden als vervanger van de behandelaar, voor zover de verstrekking noodzakelijk is voor de in dat kader te verrichten werkzaamheden;<\/p>\n<p>3.       onderzoekers (als bedoeld in artikel 7:458 van het Burgerlijk Wetboek);<\/p>\n<p>4.       zorgverzekeraars, voor zover de gegevensverstrekking noodzakelijk is vanwege de verplichtingen uit de verzekeringsovereenkomst;<\/p>\n<p>5.       derden die zijn belast met het innen van vorderingen, voor zover de gegevensverstrekking daarvoor noodzakelijk is en geen medische gegevens betreft;<\/p>\n<p>anderen, indien:<\/p>\n<p>6.       jij jouw ondubbelzinnige toestemming hebt verleend voor de gegevensverwerking, of<\/p>\n<p>7.       de gegevensverwerking noodzakelijk is voor de nakoming van een wettelijke plicht door de beoefenaar van het beroep in de individuele gezondheidszorg, of<\/p>\n<p>8.       de gegevensverwerking noodzakelijk is vanwege een vitaal belang van jou (bijvoorbeeld een dringende medische noodzaak).<\/p>\n<p>Vraag of klacht?<br \/>\nHeb je een vraag of een klacht? Bijvoorbeeld over met wie wij gegevens delen of onze omgang met je medische gegevens? Dan gaat je arts\/zorgverlener hierover graag met je in gesprek. Heb je vragen die direct betrekking heeft op dit privacy statement of ben je een websitebezoeker stuur dan een e-mail naar info@hapwestertoren.nl.<\/p>\n<p>Indien je vermoedt dat Westertoren jouw persoonsgegevens verwerkt op een manier die in strijd is met de geldeden privacywetgeving kan je een klacht indienen bij de Autoriteit Persoonsgegevens. Voor meer informatie over het indienen van een klacht verwijzen wij je naar de website van de Autoriteit Persoonsgegevens.<\/p>\n<p>&nbsp;<\/p>\n\n                    <\/div>\n    <\/div>\n\n    <\/section>","protected":false},"excerpt":{"rendered":"","protected":false},"author":3,"featured_media":0,"parent":0,"menu_order":14,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-1054","page","type-page","status-publish","hentry"],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Privacy - Westertoren<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/\" \/>\n<meta property=\"og:locale\" content=\"nl_NL\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Privacy - Westertoren\" \/>\n<meta property=\"og:url\" content=\"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/\" \/>\n<meta property=\"og:site_name\" content=\"Westertoren\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-03T16:08:16+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/#website\",\"url\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/\",\"name\":\"Westertoren\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"nl-NL\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/#webpage\",\"url\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/\",\"name\":\"Privacy - Westertoren\",\"isPartOf\":{\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/#website\"},\"datePublished\":\"2022-06-03T16:08:15+00:00\",\"dateModified\":\"2022-06-03T16:08:16+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/#breadcrumb\"},\"inLanguage\":\"nl-NL\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Privacy\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Privacy - Westertoren","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/","og_locale":"nl_NL","og_type":"article","og_title":"Privacy - Westertoren","og_url":"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/","og_site_name":"Westertoren","article_modified_time":"2022-06-03T16:08:16+00:00","twitter_card":"summary_large_image","schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/#website","url":"https:\/\/huisartsenpraktijkwestertoren.nl\/","name":"Westertoren","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/huisartsenpraktijkwestertoren.nl\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"nl-NL"},{"@type":"WebPage","@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/#webpage","url":"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/","name":"Privacy - Westertoren","isPartOf":{"@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/#website"},"datePublished":"2022-06-03T16:08:15+00:00","dateModified":"2022-06-03T16:08:16+00:00","breadcrumb":{"@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/#breadcrumb"},"inLanguage":"nl-NL","potentialAction":[{"@type":"ReadAction","target":["https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/privacy\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/huisartsenpraktijkwestertoren.nl\/"},{"@type":"ListItem","position":2,"name":"Privacy"}]}]}},"acf":[],"_links":{"self":[{"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/pages\/1054"}],"collection":[{"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/comments?post=1054"}],"version-history":[{"count":4,"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/pages\/1054\/revisions"}],"predecessor-version":[{"id":1231,"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/pages\/1054\/revisions\/1231"}],"wp:attachment":[{"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/media?parent=1054"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}