{"id":911,"date":"2022-06-01T12:32:06","date_gmt":"2022-06-01T12:32:06","guid":{"rendered":"https:\/\/westertoren.websheriff.nl\/?page_id=911"},"modified":"2022-06-02T09:48:59","modified_gmt":"2022-06-02T09:48:59","slug":"gebruiksvoorwaarden","status":"publish","type":"page","link":"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/","title":{"rendered":"Gebruiksvoorwaarden"},"content":{"rendered":"\n<section id=\"\" class='text-form '>\n    <div class='container'>\n        <div class='flex-wrapper'>\n            <div class='content' data-aos=\"fade-up\">\n                                    <h4 class='label'>Gebruikersvoorwaarden<\/h4>\n                \n                                    <h2 class='h1'>Gebruikers-voorwaarden<\/h2>\n                \n                <p>Quin levert digitale tools voor de gezondheidszorg door middel van een gezondheidszorg-applicatie, en daaraan gerelateerde platforms en websites (“App”). Deze Gebruikersvoorwaarden zijn van toepassing op alle diensten die wij via de App aan consumenten verlenen.<\/p>\n<p>Let op: Als u denkt dat er sprake is van een medische noodsituatie moet u onmiddellijk uw huisarts bellen of naar de spoedeisende hulp van het dichtstbijzijnde ziekenhuis gaan. Ongeacht de uitkomst van onze Diensten, staat het u vrij om op welk moment dan ook uw arts te raadplegen of naar het ziekenhuis te gaan. Onze Diensten richten zich op het ondersteunen van artsen. Onze Diensten zijn geen vervanging van een arts of zorgverlener. Onze Diensten zijn niet geschikt voor gebruik door kinderen zonder toezicht. Daarom is het jou niet toegestaan om de App te gebruiken en een account aan te maken als je jonger bent dan 18 jaar.<\/p>\n<p>1. OVER ONS<\/p>\n<p>1.1 Quin B.V. (“Quin”, “wij”, “onze” of “ons”) biedt informatiediensten aan via digitale tools voor gezondheidszorg, met inbegrip van de App. De diensten die wij via de App verlenen omvatten informatiediensten zoals nader omschreven in artikel 2 (gezamenlijk onze “Diensten”).<\/p>\n<p>1.2 Deze gebruikersvoorwaarden (“Voorwaarden”) zijn van toepassing op al onze Diensten. Door van onze Diensten gebruik te maken, stemt u in met deze Voorwaarden.<\/p>\n<p>1.3 Wij zijn gevestigd aan de Stadshouderkade 55, in (1072 AB) Amsterdam, Nederland.<\/p>\n<p>1.4 Ingeval van vragen, opmerkingen of klachten betreffende de App of onze Diensten, kunt u ons ook bereiken door ons te bellen op +31 (0)88 255 444 of door een e-mail te sturen naar support@quin.md.Wij zijn bereikbaar op werkdagen tussen 9 en 17 uur. Voor privacy-gerelateerde vragen kunt u contact opnemen met onze Functionaris Gegevensbescherming via privacy@quin.md.<\/p>\n<p>2. BESCHRIJVING VAN ONZE DIENSTEN<\/p>\n<p>2.1 Onze Diensten omvatten:<\/p>\n<p>(a) Symptoomchecker: de mogelijkheid om vragen, symptomen en andere informatie in onze kunstmatige-intelligentie-symptoomchecker in te voeren, waarmee op basis van de door u ingevoerde gegevens informatie over medische aandoeningen wordt opgeroepen. Op basis van de door u verstrekte gegevens over symptomen en klachten, gecombineerd met statistische medische informatie over medische aandoeningen en risico’s, ontvangt u zonder menselijke tussenkomst advies over uw behoefte voor (onmiddellijke) medische behandeling. Daarnaast kan een lijst met eventuele medische aandoeningen die met uw symptomen overeenkomen met u en uw arts worden gedeeld via Mijn Gezondheid. Het advies is indicatief en is nadrukkelijk niet bestemd als vervanging voor uw arts of zorgverlener. Raadpleeg altijd uw arts of zorgverlener wanneer u dat ook zou doen zonder gebruik van de Symptoomchecker;<\/p>\n<p>(b) Mijn Gezondheid: een onderdeel van de App bestaande uit uw medisch profiel, klachtrapporten en een contactmodule waarmee u contact kunt leggen met uw huisarts (als uw huisarts is aangesloten bij onze Diensten);<br \/>\n(c) Een doorzoekbare verzameling van artikelen over medische aandoeningen, waarin informatie wordt gegeven over symptomen, klachten en risico’s en waarin suggesties en adviezen worden gegeven voor eventuele vervolgstappen.<\/p>\n<p>2.2 Het gebruik van de App en onze Diensten is momenteel gratis. Dat kan in de toekomst veranderen. Als onze Diensten kosten met zich mee gaan brengen, zullen we u van te voren duidelijk op de hoogte brengen. We zullen u vervolgens vragen om aan uw account een geldige betalingsmethode te verbinden om in-app aankopen te kunnen doen.<\/p>\n<p>2.3 Ons gebruik van uw persoonsgegevens in de context van onze Diensten is beschreven in ons Privacy Statement, die u hier kunt vinden.<\/p>\n<p>3. UW VERANTWOORDELIJKHEDEN MET BETREKKING TOT ONZE DIENSTEN<\/p>\n<p>3.1 De output van onze Diensten is gebaseerd op de door u verstrekte gegevens, in combinatie met algemene statistische informatie over medische aandoeningen, algemene informatie over gezondheid en levensstijl, en algemene informatie over risicofactoren. Onze Diensten reageren op de door u verstrekte gegevens, bijvoorbeeld aan de hand van onze vragenlijsten. Indien u onjuiste, achterhaalde of onvolledige gegevens verstrekt, kan dit een negatief effect hebben op de aan u beschikbaar gestelde output en kan dit zelfs onjuist of onvolledig advies tot gevolg hebben. Daarom geven wij geen garanties met betrekking tot de output van onze Diensten.<\/p>\n<p>3.2 De output van onze Diensten vormt geen medisch advies, diagnose of behandeling. U dient daarom altijd met een bevoegde medische professional te praten over eventuele vragen die u heeft over een medische aandoening, over zorgen die u wellicht heeft over de door onze Diensten verstrekte informatie, dan wel voordat u beslissingen neemt die van invloed kunnen zijn op uw gezondheid. U dient niet te stoppen met het innemen van medicijnen of het ondergaan van bepaalde behandelingen op basis van de output van onze Diensten.<\/p>\n<p>3.3 Uw voornaamste verantwoordelijkheden met betrekking tot het gebruik van onze Diensten zijn de volgende:<br \/>\n(a) de gegevens die u verstrekt in de context van onze Diensten dient juist, volledig en rechtsgeldig te zijn en mag geen rechten van anderen schenden. De informatie dient door u te worden verstrekt in begrijpelijk Nederlands;<br \/>\n(b) u dient van tijd tot tijd te controleren of uw informatie nog juist, actueel en volledig is, en waar nodig uw informatie te wijzigen;<br \/>\n(c) u bent zelf verantwoordelijk voor het opvolgen van de output van onze Diensten op het gebied van gezondheidszorg en levensstijl, om advies in te winnen van uw arts indien dat is aangegeven of indien u daar anderszins aanleiding toe ziet, en het advies van uw arts op te volgen in vervolg op het gebruik van onze Diensten.<\/p>\n<p>3.4 We verlenen onze Diensten op afstand, en alleen in het Nederlands. Heeft u moeite met het begrijpen van deze taal, dan zijn onze Diensten niet voor u bedoeld. Gebruik onze Diensten in dat geval niet.<\/p>\n<p>3.5 Onze Diensten zijn slechts ontworpen om te voldoen aan de Nederlandse wet- en regelgeving. Wij nemen geen verantwoordelijkheid voor buitenlandse wet- en regelgeving waaraan toegang tot en gebruik van onze Diensten is onderworpen. Mocht u gebruik van onze Diensten willen maken in het buitenland, dan dient u te verifiëren of uw land of regio het gebruik van onze App en Diensten toelaat.<\/p>\n<p>3.6 Input van uw arts is nodig om u onze Diensten volledig te leveren. Om die reden:<br \/>\n(a) verzoeken we u om de gegevens van uw arts in te vullen;<br \/>\n(b) vragen wij om uw toestemming om de gegevens die u ons heeft verstrekt, en de gegevens die door het gebruik van onze Diensten wordt gegenereerd, met uw arts te delen. We zullen alleen informatie met uw arts uitwisselen als u daarvoor toestemming geeft. Als u toestemming geeft, kunt u deze toestemming op elk moment weer intrekken. Wij zullen uw gegevens in dat geval niet langer verstrekken aan uw arts. Het intrekken van uw toestemming heeft echter geen invloed op de gegevens die we al aan uw arts hebben verstrekt vóór een dergelijke intrekking;<br \/>\n(c) vragen wij om uw toestemming om gegevens die door uw arts zijn vastgelegd te gebruiken voor de levering van onze Diensten. Indien u toestemming geeft, kunt u deze toestemming op elk moment intrekken.<\/p>\n<p>Als wij niet met uw arts samenwerken in het kader van de Diensten, of als u niet (meer) instemt met het delen van uw gegevens met uw arts, bent u nog steeds in staat sommige van onze Diensten te gebruiken, maar kunnen wij onze Diensten niet volledig aan u verlenen. Zonder uw voorafgaande toestemming zullen wij uw gegevens, met inbegrip van persoonsgegevens, niet met uw arts delen in de context van zijn\/haar diensten. We kunnen de beschikbaarheid van uw arts niet garanderen en zijn niet verantwoordelijk voor het advies van uw arts.<\/p>\n<p>3.7 Bij gebruik van de App, is het niet toegestaan de volgende dingen te doen:<br \/>\n(a) de App commercieel exploiteren, zoals de verkoop van toegang tot de App of de verkoop van aan u verstrekte informatie als onderdeel van onze Diensten;<br \/>\n(b) de App gebruiken voor onwettige doeleinden of ter promotie van illegale activiteiten, dan wel voor het maken van concurrerende producten;<br \/>\n(c) het peilen, scannen, of testen van de kwetsbaarheid van enig systeem of netwerk, dan wel het schenden of omzeilen van enige beveiligings- of authenticatie-maatregelen, met inbegrip van maatregelen die het gebruik of kopiëren van de App, of van de via de App toegankelijke content, verhinderen of beperken;<br \/>\n(d) decompileren, decoderen, de-assembleren, wijzigen, kopiëren, re-formateren, creëren van afgeleide werken, of reverse engineering van de App, behalve als het uitdrukkelijk in deze Voorwaarden is toegestaan;<br \/>\n(e) gebruik van de App om kwaadwillige codes of virussen op te slaan of over te dragen.<\/p>\n<p>4. UW ACCOUNT<\/p>\n<p>4.1 Als eerste stap verzoeken wij u om een account aan te maken aan de hand van uw naam en e-mailadres. Op deze manier kunnen wij uw gebruik van onze Diensten vastleggen. Het is niet mogelijk meer dan één account aan te maken. Indien u problemen ondervindt met uw account, neem dan contact met ons op via: support@quin.md.<\/p>\n<p>4.2 Uw account is alleen bestemd voor uw persoonlijke gebruik. Om die reden vragen wij u:<br \/>\n(a) geen inloggegevens voor uw account aan een derde bekend te maken, dan wel iemand anders uw account te laten gebruiken;<br \/>\n(b) uw account en inloggegevens geheim te houden, en toegang tot uw account te beperken. U bent verantwoordelijk voor alle activiteiten die onder uw account plaatsvinden; en<br \/>\n(c) ons onmiddellijk op de hoogte te brengen van elke schending van de veiligheid of onbevoegd gebruik van uw inloggegevens waar u kennis van neemt.<\/p>\n<p>4.3 U kunt op elk moment uw account beëindigen en het gebruik van de App en onze Diensten stoppen. Na beëindiging van uw account zullen wij uw gegevens bewaren zoals beschreven in ons Privacy Statement.<\/p>\n<p>4.4 Wij mogen naar eigen goeddunken uw account sluiten, dan wel uw gebruik van de App en onze Diensten opschorten of beperken (bijv. ingeval van vermoeden van fraude, schending van rechten van anderen, overtreding van deze Voorwaarden, wijzigingen van toepasselijke wet- of regelgeving, of als we vinden dat de verlening van onze Diensten commercieel niet meer levensvatbaar is), zonder verplichting tot (schade)vergoeding aan u.<\/p>\n<p>4.5 Onze Diensten zijn niet bestemd voor gebruik door minderjarigen. Daarom is het jou niet toegestaan om de App te gebruiken en een account aan te maken als je jonger ben dan 18 jaar, behoudens in overleg met ons.<\/p>\n<p>5. TECHNISCHE VEREISTEN VOOR HET GEBRUIKEN VAN DE APP<\/p>\n<p>5.1 Voor het gebruik van de App is een (mobiel) apparaat met internettoegang vereist.<\/p>\n<p>5.2 Van tijd tot tijd kunnen wij de App en onze Diensten veranderen, actualiseren en verbeteren in de vorm van nieuwe of gewijzigde functionaliteit, met inbegrip van nieuwe onderdelen, functionaliteiten en foutherstel. Voor het gebruik van sommige wijzigingen of verbeteringen van onze App , zoals nieuwe functionaliteiten, kunnen wij (extra) kosten in rekening brengen. Wij raden u aan om altijd de meest recente versie van de App te gebruiken. Soms is installatie van de meest recente versie vereist om de App te kunnen blijven gebruiken.<\/p>\n<p>5.3 Wij zijn niet verplicht tot het leveren van enige vorm van onderhoud, technische of andere ondersteuning voor de App of met betrekking tot onze Diensten. Neem echter contact met ons op als u vragen, opmerkingen of klachten heeft ten aanzien van het gebruik van de App of onze Diensten.<\/p>\n<p>5.4 Wij leveren de App en onze Diensten aan u, gebruik makend van een redelijk niveau van deskundigheid en zorg. Wij garanderen echter niet een zekere kwaliteit of beschikbaarheid van de App en onze Diensten (in plaats daarvan worden de App en onze Diensten geleverd op zogenaamde as is- en as available-basis). Daarnaast kunnen we niet garanderen dat de App en onze Diensten geschikt zijn voor de doeleinden waarvoor u de App en onze Diensten van plan bent te gebruiken. De medische informatie die in de App is opgenomen is afkomstig van derden. Wij geven geen enkele garantie, expliciet of impliciet, met betrekking tot de inhoud, de volledigheid of de juistheid van deze medische informatie.<\/p>\n<p>6. UW INFORMATIE EN PRIVACY<\/p>\n<p>6.1 We zullen ons bij het verwerken van uw persoonsgegevens in de context van uw gebruik van onze Diensten houden aan onze verplichtingen onder de toepasselijke wetgeving op het gebied van gegevensbescherming. Zie ons Privacy Statement voor meer informatie over de verwerking van uw persoonsgegevens.<\/p>\n<p>7. INTELLECTUELE EIGENDOM<\/p>\n<p>7.1 Onze licentiegevers en wij zijn de enige eigenaren van alle intellectuele-eigendomsrechten in de App, de content van de App en de door de App gegenereerde output.<\/p>\n<p>7.2 Na de registratie verlenen wij u een persoonlijk, niet-overdraagbaar, en op elk moment herroepbaar recht om gebruik te maken van onze Diensten en van andere via de App beschikbaar gestelde content voor uw persoonlijk gebruik van onze Diensten, inclusief voor het op zoek gaan naar vervolgadvies van uw arts of van een andere professionele zorgverlener. We kunnen deze toestemming of licentie met onmiddellijke ingang intrekken als u deze licentie of een andere bepaling uit deze Voorwaarden schendt.<\/p>\n<p>7.3 Het is u niet toegestaan om logo’s, merknamen, disclaimers, waarschuwingen, auteursrechten of andere eigendomsberichten die in de aan u verstrekte output beschikbaar zijn gesteld, te verwijderen of veranderen.<\/p>\n<p>7.4 U verleent ons een wereldwijde, niet-exclusieve, royaltyvrije licentie om de door u verstrekte gegevens te gebruiken in de mate die vereist is voor het verlenen van onze Diensten aan u, of om anders aan alle verplichtingen te voldoen onder deze Voorwaarden. Daarbij, als u ons opmerkingen of suggesties toestuurt in verband met uw gebruik van onze Diensten, geeft u ons toestemming om van dergelijke opmerkingen en suggesties gebruik te maken.<\/p>\n<p>8. ONZE AANSPRAKELIJKHEID JEGENS U<\/p>\n<p>8.1 Indien en voor zover de output van onze App gebrekkig is en schade berokkent aan een u toebehorend apparaat of digitale content, en we hebben onze redelijke deskundigheid en zorg niet betracht, zullen wij, naar het ons goeddunkt, u compenseren dan wel het apparaat of de output herstellen.<\/p>\n<p>8.2 Wij zijn, samen met aan ons gelieerde ondernemingen, bestuurders, personeel, toeleveranciers en agenten, slechts aansprakelijk voor schade die voortvloeit uit, dan wel op enigerlei gerelateerd is aan deze Voorwaarden, inclusief die verband houdt met (de content van) de App en onze Diensten, voor maximaal het door onze verzekeringsmaatschappij uitgekeerde bedrag in verband met de schadeveroorzakende gebeurtenis.<\/p>\n<p>8.3 In geen geval zijn wij, of aan ons gelieerde ondernemingen, bestuurders, personeel, toeleveranciers en agenten aansprakelijk voor indirecte schade of gevolgschade, zakelijke verliezen, verlies door uitvallen van het internet, verlies of beschadiging van gegevens, of schade ontstaan doordat u zich niet aan deze Voorwaarden, ons advies of onze instructies houdt.<\/p>\n<p>8.4 De bovenstaande beperkingen en uitsluiting van aansprakelijkheid zijn niet van toepassing op verlies of schade voortvloeiend uit opzet of bewuste roekeloosheid van onze bedrijfsleiding, of ingeval van schade ten gevolge van persoonlijk letsel, dood of schade aan bezittingen veroorzaakt door gebrekkige producten, voor de levering waarvan wij wettelijk verantwoordelijk zijn.<\/p>\n<p>9. KLACHTEN EN GESCHILLEN<\/p>\n<p>9.1 Neem gerust contact met ons op ingeval van klachten, vragen of suggesties met betrekking tot de App, onze Diensten of deze Voorwaarden. U kunt onze contactgegevens vinden in artikel 1. We zullen uw klachten proberen te onderzoeken en op te lossen zodra dat redelijkerwijs mogelijk is voor ons. Om dat te doen hebben we wellicht aanvullende informatie van u nodig over de klacht. We zullen u informeren over onze acties in vervolg op uw klacht.<\/p>\n<p>9.2 Indien we een geschil niet kunnen oplossen, zal een dergelijk geschil uitsluitend worden voorgelegd aan de bevoegde rechter van de rechtbank van Amsterdam, Nederland, tenzij u ons binnen één (1) maand nadat wij ons hebben beroepen op deze bepaling heeft geïnformeerd over uw wens om het geschil voor te leggen aan een andere rechtbank die bevoegd is krachtens de Nederlandse wet.<\/p>\n<p>10. SLOTBEPALINGEN<\/p>\n<p>10.1 We behouden ons het recht voor om op elk moment deze Voorwaarden te wijzigen (bijv. om uitdrukking te geven aan veranderingen in de van toepassing zijnde regelgeving of aan de App).<\/p>\n<p>10.2 Indien u zich niet houdt aan deze Voorwaarden, en we ondernemen niet meteen actie, betekent dit niet dat we afstand doen van enig recht dat wij mogelijk hebben (zoals het ondernemen van actie in de toekomst).<\/p>\n<p>10.3 Indien blijkt dat enige bepaling van deze Voorwaarden nietig, vernietigbaar of anderszins ongeldig is, zal dit geen effect hebben op de overige bepalingen van deze Voorwaarden.<\/p>\n<p>10.4 Indien wij van plan zijn om enige van onze rechten en verplichtingen onder deze Voorwaarden aan een derde partij over te dragen, zullen wij u daarvan op de hoogte brengen en een dergelijke overdracht zal geen invloed hebben op uw rechten onder deze Voorwaarden. U mag uw rechten en verplichtingen onder deze Voorwaarden niet overdragen, tenzij wij u daar schriftelijk toestemming voor hebben gegeven.<\/p>\n<p>10.5 Alleen u kunt deze Voorwaarden afdwingen, aangezien deze Voorwaarden een overeenkomst vormen tussen u en ons.<\/p>\n<p>10.6 Niets in deze Voorwaarden beperkt uw wettelijke rechten als consument, voor zover die rechten niet contractueel beperkt mogen worden.<\/p>\n<p>10.7 Deze Voorwaarden zijn opgesteld naar en onderworpen aan Nederlands recht.<\/p>\n<p>&nbsp;<\/p>\n\n                            <\/div>\n\n                    <\/div>\n    <\/div>\n<\/section>","protected":false},"excerpt":{"rendered":"","protected":false},"author":5,"featured_media":0,"parent":0,"menu_order":5,"comment_status":"closed","ping_status":"closed","template":"","meta":{"inline_featured_image":false,"footnotes":""},"class_list":["post-911","page","type-page","status-publish","hentry"],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.0 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Gebruiksvoorwaarden - Westertoren<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/\" \/>\n<meta property=\"og:locale\" content=\"nl_NL\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Gebruiksvoorwaarden - Westertoren\" \/>\n<meta property=\"og:url\" content=\"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/\" \/>\n<meta property=\"og:site_name\" content=\"Westertoren\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-02T09:48:59+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/#website\",\"url\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/\",\"name\":\"Westertoren\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"nl-NL\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/#webpage\",\"url\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/\",\"name\":\"Gebruiksvoorwaarden - Westertoren\",\"isPartOf\":{\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/#website\"},\"datePublished\":\"2022-06-01T12:32:06+00:00\",\"dateModified\":\"2022-06-02T09:48:59+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/#breadcrumb\"},\"inLanguage\":\"nl-NL\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/huisartsenpraktijkwestertoren.nl\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Gebruiksvoorwaarden\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Gebruiksvoorwaarden - Westertoren","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/","og_locale":"nl_NL","og_type":"article","og_title":"Gebruiksvoorwaarden - Westertoren","og_url":"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/","og_site_name":"Westertoren","article_modified_time":"2022-06-02T09:48:59+00:00","twitter_card":"summary_large_image","schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/#website","url":"https:\/\/huisartsenpraktijkwestertoren.nl\/","name":"Westertoren","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/huisartsenpraktijkwestertoren.nl\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"nl-NL"},{"@type":"WebPage","@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/#webpage","url":"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/","name":"Gebruiksvoorwaarden - Westertoren","isPartOf":{"@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/#website"},"datePublished":"2022-06-01T12:32:06+00:00","dateModified":"2022-06-02T09:48:59+00:00","breadcrumb":{"@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/#breadcrumb"},"inLanguage":"nl-NL","potentialAction":[{"@type":"ReadAction","target":["https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/huisartsenpraktijkwestertoren.nl\/gebruiksvoorwaarden\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/huisartsenpraktijkwestertoren.nl\/"},{"@type":"ListItem","position":2,"name":"Gebruiksvoorwaarden"}]}]}},"acf":[],"_links":{"self":[{"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/pages\/911"}],"collection":[{"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/comments?post=911"}],"version-history":[{"count":9,"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/pages\/911\/revisions"}],"predecessor-version":[{"id":1117,"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/pages\/911\/revisions\/1117"}],"wp:attachment":[{"href":"https:\/\/huisartsenpraktijkwestertoren.nl\/wp-json\/wp\/v2\/media?parent=911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}